/* Localized versions of Info.plist keys */

CFBundleName = "Pashua";
CFBundleShortVersionString = "0.9.5";
CFBundleGetInfoString = "Pashua version 0.9.5, Copyright 2003-2014 Carsten Blüm.";
NSHumanReadableCopyright = "© Carsten Blüm, 2003-2014";
